const data = [
  {
    id: 1,
    category: "프론트엔드 개발/JavaScript",
    date: "2022년 2월 22일",
    title: "자바스크립트 개발 방법론",
    content:
      "자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론자바스크립트 개발 방법론",
  },
  {
    id: 2,
    category: "리액트",
    date: "2022년 4월 05일",
    title: "html사용설명서",
    content:
      "html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서html사용설명서",
  },
];

export default data;
